
// 2008

"kDiscoveringDevicesKey"					= "Søger efter Bluetooth-enheder…";
"kDiscoveryCompleteKey"						= "Søgning færdig.";
"kBluetoothIsOffKey"						= "Bluetooth er blevet slået fra på denne computer. Du kan fortsætte, når du har slået Bluetooth til.";
"kErrorDiscoveringDevicesKey"				= "Der skete en fejl under søgning efter enheder.";

"kOptionsKey"								= "Valg";
"kStopKey"									= "Stop";
"kStartKey"									= "Start";
"kShowKey"									= "Vis";
"kAllDevicesKey"							= "Alle enheder";
"kLaptopsKey"								= "Bærbare";
"kClearListKey"								= "Ryd liste";
"kAudioDevicesKey"							= "Lydenheder";

"kConfiguringServicesKey"					= "Konfigurerer tjenester";
"kPasskeySelectionKey"						= "Valg af adgangsnøgle";
"kNumDevicesFoundKey"						= "Søger efter enheder - %@ fundet";
"kAutomaticPairAttemptKey"					= "Computeren vil forsøge automatisk at danne par med din enhed.";

"kSpecifyDeviceKey"							= "Anfør enhed…";

"kDeviceList_MouseDevicesKey"				= "MUS";
"kDeviceList_KeyboardDevicesKey"			= "TASTATURER";
"kDeviceList_MobilePhoneDevicesKey"			= "MOBILTELEFONER";
"kDeviceList_AudioDevicesKey"				= "LYD";
"kDeviceList_OtherDevicesKey"				= "ANDET";
"kDeviceList_ComputerDevicesKey"			= "COMPUTER";

"kDeviceList_NoDevicesFoundKey"				= "Ingen enheder fundet";

"kPair_Device_PairingAttemptFailedInvalidSoftwareKey"	= "Pardannelsen mislykkedes. Konfigurationen af Mac OS X og Bluetooth-software er evt. ugyldig eller understøttes ikke.";
"kPairAttemptFailed3Key"								= "Pardannelsen mislykkedes. Hvis du vil prøve en anden adgangskode eller metode til pardannelse, skal du klikke på knappen “Indstillinger til adgangskode…”. Klik på Fortsæt for at prøve igen.";

"kAlreadyPairedWithThatDeviceTitleStringKey"			= "Computeren er allerede parret med “%@.”";
"kAlreadyPairedWithThatDeviceExplanationStringKey"		= "Din computer er allerede parret med den enhed. Vil du ophæve pardannelsen og indstille enheden igen?";

//============================== Pair Panel =============================//

"kPairingFailed"							= "Pardannelse mislykkedes";

// === prior to 2008

// Panel Titles.

"kIntroductionKey"							= "Introduktion";
"kSetupDecisionKey"							= "Vælg enhedstype";
"kConclusionKey"							= "Afslutning";

"kKeyboardSetupTitleKey"					= "Indstilling af Bluetooth-tastatur";
"kMouseSetupTitleKey"						= "Indstilling af Bluetooth-mus";
"kMouseTrackpadSetupTitleKey"				= "Indstilling af Bluetooth-mus eller -pegefelt";
"kDeviceSetupTitleKey"						= "Indstilling af Bluetooth-enhed";
"kPhoneSetupTitleKey"						= "Indstilling af Bluetooth-mobiltelefon";
"kPrinterSetupTitleKey"						= "Indstilling af Bluetooth-printer";
"kHeadsetSetupTitleKey"						= "Indstilling af Bluetooth-hovedsæt";

// Misc stuff.

"kAreYouSureYouWantToQuitKey"				= "Skal Indstillingsassistenten afbrydes?";
"kAreYouSureYouWantToQuitExplanationKey"	= "Indstillingsassistenten skal afvikles igen helt fra begyndelsen, hvis du afbryder nu.";
"kUsersKeyboardKey"							= "%@s tastatur";
"kUsersMouseKey"							= "%@s mus";
"kUsersTrackpadKey"							= "%@s pegefelt";
"kRootUsersKeyboardKey"						= "administrators tastatur";
"kRootUsersMouseKey"						= "administrators mus";

"kSetUpAnotherDeviceButtonKey"				= "Indstil en anden enhed";
"kAdvancedPasskeyOptionsButtonKey"			= "Indstillinger til adgangskode…";
"kOtherKey"									= "Andet";
"kGenericKey"								= "cryptlib-konfigurationsdata";

// Buttons.

"kOKButtonKey"								= "OK";
"kOpeniSyncButtonKey"						= "Åbn iSync";
"kCancelButtonKey"							= "Annuller";
"kContinueButtonKey"						= "Fortsæt";
"kIgnoreButtonKey"							= "Ignorer";
"kSkipButtonKey"							= "Undlad";
"kQuitButtonKey"							= "Slut";
"kNeedAuthenticationTitleKey"				= "Du skal godkendes rigtigt, før de ændringer, du har foretaget, udføres.";
"kNeedAuthenticationExplanationKey"			= "Du skal godkende dig selv som administrator af denne computer for at ændre indstillinger til Internetadgang. Fravælg denne indstilling, eller klik på Fortsæt for at prøve at godkende igen.";

// Device types.

"kMobilePhoneCapsKey"						= "Mobiltelefon";
"kMobilePhonesCapsKey"						= "Mobiltelefoner";
"kMobilePhoneKey"							= "mobiltelefon";
"kMobilePhonesKey"							= "mobiltelefoner";
"kDeviceKey"								= "Enhed";
"kDevicesKey"								= "Enheder";
"kMouseKey"									= "Mus";
"kTrackpadKey"								= "Pegefelt";
"kMiceKey"									= "Mus";
"kKeyboardKey"								= "Tastatur";
"kKeyboardsKey"								= "Tastaturer";
"kPrinterKey"								= "Printer";
"kPrintersKey"								= "Printere";
"kHeadsetKey"								= "Hovedsæt";
"kHeadphonesKey"							= "Hovedtelefoner";
"kHeadsetsKey"								= "Hovedsæt";
"kComputerKey"								= "Computer";
"kComputersKey"								= "Computere";
"kPDAKey"									= "Håndholdt enhed";
"kLANAccessPointKey"						= "Adgangspunkt til LAN";
"kTypeKey"									= "Type";

// Services panel

"kServicesPanel_DeviceNameKey"				= "Enhedsnavn: ";
"kServicesPanel_DeviceAddressKey"			= "Enhedsadresse: ";
"kServicesPanel_DeviceTypeKey"				= "Enhedstype: ";
"kServicesPanel_DeviceServicesKey"			= "Enhedstjenester: ";

"kSetupServicesPanel_PhoneTitleKey"			= "Vælg de tjenester, der skal bruges sammen med mobiltelefonen:";
"kSetupServicesPanel_DeviceTitleKey"		= "Vælg de tjenester, der skal bruges med enheden:";

"kSetupServicesPanel_ConfiguringServicesKey"		=	"Konfigurerer tjenester…";

"kServicesPanel_GatheringInformationTitleKey"		=	"Indsamler oplysninger om enheden";
"kServicesPanel_GatheringInformationExplanationKey"	=	"Computeren skal bruge oplysninger om enheden, før den kan bestemme, hvordan den skal kommunikere med den. Det skulle kun tage få sekunder.";
"kServicesPanel_GatheringInformationUnknownErrorKey"=	"Der opstod en ukendt fejl, mens der blev indsamlet oplysninger om enheden. Sørg for, at enheden er inden for computerens rækkevidde, tændt og “synlig”. Når du er klar, skal du klikke på Fortsæt for at prøve igen.";
"kServicesPanel_GatheringInformationSDPErrorKey"	=	"Der opstod en fejl under forsøg på at hente tilgængelige tjenester på enheden. Sørg for, at enheden er inden for computerens rækkevidde, tændt og “synlig”. Når du er klar, skal du klikke på Fortsæt for at prøve igen.";
"kServicesPanel_GatheringInformationStatusKey"		=	"Indsamler ekstra oplysninger om enheden…";
"kServicesPanel_GatheringInformationSuccessKey"		=	"Indsamling af yderligere oplysninger færdig.";

// Intro Panel.

"kWelcomeToTheSetUpAssistantKey"			= "Velkommen til Bluetooth-indstillingsassistent.";
"kWelcomeMachineHasBluetoothKey"			= "Når din enhed vises på listen, skal du vælge den og klikke på Fortsæt. Hvis enheden ikke vises på listen, skal du kontrollere, at den er tændt og “synlig”. Der er flere oplysninger i den dokumentation, der fulgte med enheden.";
"kWelcomeMachineDoesNotHaveBluetoothKey"	= "Den korrekte Bluetooth-hardware eller -software blev ikke fundet på denne computer. Hvis du har installeret Bluetooth-hardware for nylig, skal du sikre dig, at den er tilsluttet korrekt.\n\nDu kan fortsætte, når du har sikret dig, at Bluetooth-hardwaren er tilsluttet korrekt.";

//============================== Discovery Panel =============================//

// Discovery Panel (General)

"kDiscovery_Gen_ErrorOccurredSearchingKey"					= "Der opstod en fejl under forsøg på at foretage søgningen.";
"kDiscovery_Gen_UpdatingDeviceNamesSingleKey"				= "Opdaterer navn på enhed…";
"kDiscovery_Gen_UpdatingDeviceNamesMultipleKey"				= "Opdaterer %@ enhedsnavne…";

// Mouse HID (HIDless) panel

"kHIDLess_MouseInstructionTextKey"							= "Der er ikke tilsluttet en mus.";
"kHIDLess_MouseSmallInstructionTextKey"						= "Bluetooth-indstillingsassistent søger efter en Bluetooth-mus. Hvis den finder et, bliver der dannet par med computeren. Kontroller dine kabler, hvis du vil bruge en USB-mus.\n\nHvis du prøver at bruge en Bluetooth-mus, og den ikke findes, skal du sikre dig, at den er tændt og er “synlig”. Du tænder en trådløs Apple-mus ved at skubbe kontakten i bunden af musen. Hvis du prøver at bruge en trådløs mus fra en anden producent end Apple, skal du læse i den dokumentation, der fulgte med musen.";
"kHIDLess_MouseAttemptingToConnectTextKey"					= "Forsøger at oprette forbindelse til musen #%@ (%@)…";
"kHIDLess_MouseClickContinueButtonTextKey"					= "Pardannelse med en mus lykkedes. For at anerkende pardannelsen skal du bruge musen til at klikke på Fortsæt. Hvis markøren på musen ikke bevæger sig,  og der er en anden trådløs mus tilgængelig, prøver computeren måske at danne par med den anden mus.\n\n Bluetooth-indstillingsassistenten vil forsøge at danne par med musen igen om %@ sekunder.";
"kHIDLess_MouseClickContinueButton2TextKey"					= "Pardannelse med en mus lykkedes. For at anerkende pardannelsen skal du bruge musen til at klikke på Fortsæt. Hvis musen ikke bevæger markøren, og der findes en anden trådløs mus eller et trådløst pegefelt, prøver computeren måske at danne par med en anden trådløs mus eller et andet trådløst pegefelt.\n\nComputeren vil forsøge at danne par med musen igen om %@ sekunder.";
"kHIDLess_MouseWaitingForPairingAckTextKey"					= "Klik på Fortsæt (%@ sekunder)…";
"kHIDLess_MousePairingFailed1TextKey"						= "Computeren kan ikke danne par med den mus. Computeren prøver igen med den samme mus om 5 sekunder…";
"kHIDLess_MousePairingFailed2TextKey"						= "Computeren kan ikke danne par med den mus. Danner par med den næste trådløse mus eller det næste trådløse pegefelt…";


// Mouse or Trackpad HID (HIDless) panel
"kHIDLess_MouseTrackpadInstructionTextKey"					= "Der er ikke tilsluttet en trådløs mus eller et trådløst pegefelt.";
"kHIDLess_MouseTrackpadSmallInstructionTextKey"				= "Søger efter et trådløst tastatur eller pegefelt. Hvis der findes et, bliver der dannet par med computeren. Kontroller dine kabler, hvis du bruger en USB-mus.\n\nHvis du prøver at bruge en trådløs mus eller et trådløst pegefelt, og enheden ikke findes, skal du sikre dig, at den er tændt og er “synlig”. Hvis du bruger en trådløs mus eller et trådløst pegefelt fra Apple, skal du tænde for musen eller pegefeltet. Hvis du prøver at bruge en trådløs mus eller et trådløst pegefelt fra en anden producent end Apple, skal du læse i den dokumentation, der fulgte med enheden.";
"kHIDLess_TrackpadAttemptingToConnectTextKey"				= "Forsøger at oprette forbindelse til pegefeltet #%@ (%@)…";
"kHIDLess_TrackpadClickContinueButtonTextKey"				= "Pardannelse med et pegefelt lykkedes. For at anerkende pardannelsen skal du bruge pegefeltet til at klikke på Fortsæt. Hvis pegefeltet ikke bevæger markøren, og der findes en anden trådløs mus eller et trådløst pegefelt, prøver computeren måske at danne par med en anden trådløs mus eller et trådløst pegefelt.\n\nComputeren vil forsøge at danne par med pegefeltet igen om %@ sekunder.";
"kHIDLess_TrackpadPairingFailed1TextKey"					= "Computeren kan ikke danne par med det pegefelt. Computeren prøver igen med det samme pegefelt om 5 sekunder…";
"kHIDLess_TrackpadPairingFailed2TextKey"					= "Computeren kan ikke danne par med det pegefelt. Danner par med den næste trådløse mus eller det næste trådløse pegefelt…";


// Keyboard HID (HIDless) panel

"kHIDLess_KeyboardInstructionTextKey"						= "Der er ikke tilsluttet et trådløst tastatur.";
"kHIDLess_KeyboardSmallInstructionDiscoveringTextKey"		= "Bluetooth-indstillingsassistent søger efter et Bluetooth-tastatur. Hvis den finder et, bliver der dannet par med computeren. Kontroller dine kabler, hvis du vil bruge et USB-tastatur.\n\nHvis du prøver at bruge et Bluetooth-tastatur, og det ikke findes, skal du sikre dig, at det er tændt og er “synligt”. Hvis du bruger et trådløst tastatur fra Apple, skal du tænde for tastaturet. Hvis du prøver at bruge et trådløst tastatur fra en anden producent end Apple, skal du læse i den dokumentation, der fulgte med tastaturet.";
"kHIDLess_KeyboardSmallInstructionDiscovering2TextKey"		= "Søger efter et trådløst tastatur. Hvis den finder et, bliver der dannet par med computeren. Kontroller dine kabler, hvis du vil bruge et USB-tastatur.\n\nHvis du prøver at bruge et trådløst tastatur, og det ikke findes, skal du sikre dig, at det er tændt og er “synligt”. Hvis du bruger et trådløst tastatur fra Apple, skal du tænde for tastaturet. Hvis du prøver at bruge et trådløst tastatur fra en anden producent end Apple, skal du læse i den dokumentation, der fulgte med tastaturet.";
"kHIDLess_KeyboardSmallInstructionPairingTextKey"			= "Skriv den følgende adgangsnøgle på det tastatur, du er ved at indstille, efterfulgt af et linjeskift:\n\n\n\n\n\nNår du har skrevet adgangsnøglen på tastaturet, er pardannelsen færdig.";
"kHIDLess_KeyboardAttemptingToConnectTextKey"				= "Forsøger at oprette forbindelse til tastaturet #%@ (%@)…";
"kHIDLess_KeyboardConnectedTextKey"							= "Der er oprettet forbindelse til tastaturet #%@ (%@).";
"kHIDLess_KeyboardTypeContinueButtonTextKey"				= "Pardannelse med dit tastatur lykkedes.\n\nTryk på Returtasten på tastaturet, når du er klar til at fortsætte.";
"kHIDLess_KeyboardPairingAuthenticationFailedTextKey"		= "Der skete en godkendelsesfejl. Koderne passer ikke sammen.";
"kHIDLess_KeyboardPairingTimeoutTextKey"					= "Der opstod en forbindelses-timeout. Sørg for at skrive koden og trykke på Returtasten.";
"kHIDLess_KeyboardPairingAuthenticationFailed2TextKey"		= "Computeren kan ikke danne par med det tastatur. Computeren prøver igen med det samme tastatur om 5 sekunder…";
"kHIDLess_KeyboardPairingFailedTextKey"						= "Computeren kan ikke danne par med det tastatur. Computeren prøver igen om 5 sekunder…";

//============================== Pair Panel =============================//

"kDiscovery_Device_YouMustFindAndSelectBeforeContinuingKey"	= "Du skal søge efter og vælge en enhed på listen, før du kan fortsætte.";
"kDiscovery_Device_NoDeviceSelectedKey"						= "Ingen enhed valgt.";

"kPair_Mouse_PairingAttemptSucceededKey"		= "Pardannelse mellem computeren og musen lykkedes.";
"kPair_Trackpad_PairingAttemptSucceededKey"		= "Pardannelse mellem computeren og pegefeltet lykkedes.";
"kPair_Keyboard_PairingAttemptSucceededKey"		= "Pardannelse mellem computeren og tastaturet lykkedes.";

// Pair Panel (General).

"kPair_General_NoDeviceStringKey"				= "Fejl: Der er ikke blevet valgt en enhed i det forrige vindue.";
"kPair_General_PairingAttemptToPairKey"			= "Forsøger at danne par med “%@”.";
"kPair_General_ConnectingToDeviceKey"			= "Opretter forbindelse til \"%@\".";
"kPair_General_ConnectionEstablishedKey"		= "Forbindelse oprettet.";

// Discovery Panel (mice)

"kDiscovery_Mouse_SearchingForDevicesKey"					= "Søger efter mus - %@ fundet.";
"kDiscovery_Mouse_YouMustFindAndSelectBeforeContinuingKey"	= "Du skal søge efter og vælge en mus på listen, før du kan fortsætte.";
"kDiscovery_Mouse_NoDeviceSelectedKey"						= "Ingen mus valgt.";
"kDiscovery_Mouse_SmallInstructionTextKey"					= "Når din mus vises på listen, skal du vælge den og klikke på Fortsæt. Hvis din mus ikke vises på listen, skal du kontrollere, at den er “synlig”. Hvis du bruger en trådløs Apple-mus, skal du skubbe kontakten under musen for at tænde den.";
"kDiscovery_Mouse_NoFoundDevicesSoFarKey"					= "Der findes ingen mus. Kontroller, at din mus er “synlig”.";
"kDiscovery_Mouse_BigInstructionTextKey"					= "Søger efter din mus";

// Discovery Panel (mice/trackpads)
"kDiscovery_Mouse_Trackpad_SearchingForDevicesKey"			= "Søger efter trådløse mus eller pegefelter - %@ fundet.";
"kDiscovery_Mouse_Trackpad_NoFoundDevicesSoFarKey"			= "Ingen trådløs mus eller trådløst pegefelt blev fundet. Sørg for, at den trådløse mus eller det trådløse pegefelt er “synligt.”";


// Discovery Panel (keyboards)

"kDiscovery_Keyboard_SearchingForDevicesKey"					= "Søger efter tastaturer - %@ fundet.";
"kDiscovery_Keyboard_YouMustFindAndSelectBeforeContinuingKey"	= "Du skal søge efter og vælge et tastatur på listen, før du kan fortsætte.";
"kDiscovery_Keyboard_NoDeviceSelectedKey"						= "Intet tastatur valgt.";
"kDiscovery_Keyboard_SmallInstructionTextKey"					= "Når tastaturet vises på listen, skal du vælge det og klikke på Fortsæt. Hvis tastaturet ikke vises på listen, skal du kontrollere, at tastaturet er “synligt”. Hvis du bruger et trådløst tastatur fra Apple, skal du tænde tastaturet.";
"kDiscovery_Keyboard_NoFoundDevicesSoFarKey"					= "Der findes ingen tastaturer. Kontroller, at dit tastatur er “synligt”.";
"kDiscovery_Keyboard_BigInstructionTextKey"						= "Søger efter dit tastatur";


// Pair Panel (SSP Numeric Comparison).

"kPair_SSPNumCmp_StatusExplanationTextKey"		= "Før du fortsætter pardannelsen, skal du sikre dig, at nedenstående tal vises på den enhed, du danner par med.";
"kPair_SSPNumCmp_StatusTextKey"					= "Hvis du ser dette tal på den anden enhed, skal du klikke på Fortsæt for at færdiggøre pardannelsen. Hvis du ikke ser det, skal du klikke på Tilbage for at prøve igen.";

// Pair Panel (SSP Passkey Notification).

"kPair_SSPPassNotif_StatusExplanationTextKey"	= "Før du fortsætter pardannelsen, skal du skrive nedenstående tal og trykke på Returtasten på den enhed, du danner par med.";

// Pair Panel (Other Devices).

"kPair_Device_BigTitleTextKey"					= "Danner par med din Bluetooth-enhed";
"kPair_Device_InstructionTextKey"				= "Enheden kan bede dig om at indtaste en adgangsnøgle. Kontroller din enhed for at se, om den er klar til at modtage en adgangsnøgle. Når enheden er klar, skal du indtaste følge adgangsnøgle:\n\n\n\n\nNår du har indtastet adgangsnøglen på enheden, færdiggøres pardannelsen.";
"kPair_Device_ClickContinueToSetupKey"			= "Klik på Fortsæt for at indstille de tjenester, der er tilgængelige på din enhed.";
"kPair_Device_PairingAttemptFailed1Key"			= "Kan ikke danne par med din enhed. Klik på Fortsæt for at prøve igen.";
"kPair_Device_PairingAttemptFailed2Key"			= "Pardannelsen mislykkedes. Sørg for, at enheden er inden for computerens rækkevidde, slået til og “synlig”.";
"kPair_Device_PairingAttemptFailed3Key"			= "Pardannelsen mislykkedes. Hvis du skal bruge en adgangskode, skal du sørge for at skrive den korrekt til enheden. Når du er klar, skal du klikke på Fortsæt for at prøve igen.";
"kPair_Device_PairingAttemptFailed18Key"		= "Forsøg på at danne par mislykkedes. Enheden afviste forsøget på pardannelse. Henvis til brugervejledningen der fulgte med enheden. Når du er klar, skal du klikke på Fortsæt for at prøve igen.";
"kPair_Device_PairingAttemptSucceededKey"		= "Pardannelse mellem computeren og enheden lykkedes.";
"kPair_Device_AlreadyPairedKey"					= "Computeren og enheden er allerede parret.";
"kPair_Device_GatheringServiceInformationKey"	= "Indsamler tjenesteoplysninger om din enhed.";
"kPair_Device_GatheringInformationKey"			= "Indsamler yderligere oplysninger om din enhed.";
"kPair_Device_EmptyPasskeyInstructionTextKey"	= "Computeren bruger en tom adgangsnøgle til at danne par med enheden.";

//============================== Dial up Panel =============================//

"kDialupErrorSavingNetworkTitleTextKey"			= "Kunne ikke arkivere netværksindstillingerne.";
"kDialupErrorSavingNetworkExplanationTextKey"	= "Bluetooth-netværksindstillinger kunne ikke arkiveres.";
"kDialupErrorSavingSerialTitleTextKey"			= "Kunne ikke arkivere netværksindstillingerne.";
"kDialupErrorSavingSerialExplanationTextKey" 	= "Ændringerne i netværksindstillinger kunne ikke arkiveres.";

//============================== Internet Access Panel =============================//

"kInternetAccess_InstructionTitleKey"				= "Følgende oplysninger kræves, før du kan etablere adgang til Internet via enheden.";
"kInternetAccess_UserNameTextFieldLabelKey"			= "Brugernavn:";
"kInternetAccess_PasswordTextFieldLabelKey"			= "Adgangskode:";
"kInternetAccess_APNTextFieldLabelKey"				= "APN:";
"kInternetAccess_PhoneNumberTextFieldLabelKey"		= "Telefonnummer:";
"kInternetAccess_GPRSExampleKey"					= "F.eks. *99*123456789#";
"kInternetAccess_NoBluetoothNetworkInterfaceKey"	= "Bluetooth-indstillingsassistent kan ikke indstille din enhed som et opkaldsmodem, fordi der ikke er nogen Bluetooth-grænseflade. Åbn vinduet Netværk for at tilføje en.";

//============================== conclusion Panel =============================//

"kCheckMarkCharacterKey"							= "√";
"kBulletCharacterKey"								= "•";
"kConclusionPanelUseISyncKey"						= "Brug iSync til at overføre kontakter og begivenheder";
"kConclusionPanelUseFileTransferKey"				= "Brug til at overføre arkiver";
"kConclusionPanelUseAddressBookKey"					= "Brug med Adressebog";
"kConclusionPanelUseAsHIDDeviceKey"					= "Brug som indtastningsenhed til denne computer";
"kConclusionPanelUseInternetKey"					= "Adgang til Internet";
"kConclusionPanelUseSerialPortKey"					= "Der blev oprettet en seriel computerport";
"kConclusionPanelUseAsPANDeviceKey"					= "Brug som et PAN-netværk";
"kConclusionPanelUseAsAudioOutputKey"				= "Brug som en enhed til udgående lyd";
"kConclusionPanelUseAsAudioInputKey"				= "Brug som en enhed til indgående lyd";
"kConclusionPanelDevicePairedKey"					= "Pardannelsen blev gennemført";
"kConclusionPanelNoSupportedServicesWereFoundKey"	= "Der blev ikke fundet nogen understøttede tjenester på enheden.";
"kConclusionPanelFailedNoServicesTitleKey"			= "Din Bluetooth-enhed blev ikke indstillet med computeren.";

//============================== General conclusion Panel =============================//

"kConclusionPanelPhoneSummaryTitleKey"		= "Computeren og mobiltelefonen er indstillet på følgende måde:";
"kConclusionPanelDeviceSummaryTitleKey"		= "Computeren og enheden er indstillet på følgende måde:";

"kConclusionPanelMobilePhoneSetupKey"		= "Tillykke. Din mobiltelefon er nu indstillet til at bruge computerens Bluetooth-funktioner.";
"kConclusionPanelKeyboardSetupKey"			= "Computeren er nu indstillet til at bruge dit Bluetooth-tastatur.";
"kConclusionPanelMouseSetupKey"				= "Computeren er nu indstillet til at bruge din Bluetooth-mus.";
"kConclusionPanelTrackpadSetupKey"			= "Computeren er nu indstillet til at bruge dit Bluetooth-pegefelt.";	
"kConclusionPanelOtherDeviceKey"			= "Computeren er nu indstillet til at bruge din Bluetooth-enhed.";
"kConclusionPanelKeyboardAndMouseKey"		= "Computeren er nu indstillet til at bruge dit Bluetooth-tastatur og din Bluetooth-mus.";
"kConclusionPanelPrinterSetupKey"			= "Tillykke! Din computer er nu indstillet til at bruge din Bluetooth-printer.";
"kConclusionPanelHeadsetSetupKey"			= "Tillykke! Din computer er nu indstillet til at bruge dit Bluetooth-hovedsæt.";
"kConclusionPanelAppleHeadsetSetupKey"		= "Tillykke! Din computer er nu indstillet til at bruge dit iPhone Bluetooth-hovedsæt.";
"kConclusionPanelAppleiPhoneSetupKey"		= "Computeren er nu indstillet til at bruge din iPhone.";
"kConclusionPanelMouseSetupSkippedKey"		= "Der er forbundet en mus til computeren. Det er ikke længere nødvendigt at indstille en Bluetooth-forbindelse.";
"kConclusionPanelMouseTrackpadSetupSkippedKey"	= "Der er forbundet en mus til computeren. Det er ikke længere nødvendigt at indstille en Bluetooth-mus eller et Bluetooth-pegefelt.";
"kConclusionPanelKeyboardSetupSkippedKey"	= "Der er forbundet et tastatur til computeren. Det er ikke længere nødvendigt at indstille en Bluetooth-forbindelse.";
"kConclusionPanelSetupInterruptedKey"		= "Indstillingen af enheden blev afbrudt.";
"kConclusionPanelHeadsetsNotSupportedKey"	= "Indstillingsassistenten kunne ikke konfigurere hovedsættet. Prøv at indstille det igen.";
"kConclusionPanelFailedSetupErrorKey"		= "Der opstod en fejl under indstilling af enheden (0x%x). Prøv igen.";
"kConclusionPanelFailedNoServicesTextKey"	= "Der blev ikke fundet nogen tjenester, der kan konfigureres, på enheden. Det kan skyldes, at der er tjenester, der ikke er slået til, på enheden, eller at enheden ikke har nogen tjenester, der skal konfigureres med computeren. Se i den dokumentation, der fulgte med enheden, for at få flere oplysninger.";
"kConclusionPanelNoServicesConfiguredTextKey"	= "Ingen af de tilgængelige tjenester blev konfigureret til din Bluetooth-enhed.";
"kConclusionPanelUseAssistantAgainToChangeKey"	= "Brug Indstillingsassistent, hvis du vil ændre indstillingerne.";


